const data = [
  {
    country: 'HongKong',
    title: '香港移民',
    subTitle: '香港移民',
    contents: [
      [
        {
          title: '香港优势',
          list: [
            '1. 国际城市，中西荟萃，可以涉猎不同文化，扩展国际视野；',
            '2. 背靠祖国，面向世界，学生可以获得不同的学习体验与交流机会；',
            '3. 两文三语，沟通便利，便利学生融入 学习生活；',
            '4. 世界枢纽，通向国际，以香港作跳板直达国际；',
            '5. 完善法治，安全自由，全球最安全的城市之一，鼓励自由学习；',
            '6. 优质教育，国际认可，毕业后可 前往世界各地继续升学；',
            '7. 环境优良，经济繁荣，配套先进齐备，同时拥有自然美景，体验学习以外的精彩生活。'
          ],
          desc: '有配额的移民吸纳计划，旨在吸引高技术人才或优才来港定居，借以提升香港的竞争力。 获批准的申请人无须在来港定居前先获得本地雇主聘任。 同时可带同配偶及18岁以下未婚及受养的子女来港。不同背景，不同选择。'
        },
        {
          title: '香港优才计划',
          list: [
            '1. 全家可获身份',
            '2. 打分制度，公平合理',
            '3. 获批可那身份，享受福利',
          ],
          desc: ''
        },
        {
          title: '香港专才计划',
          list: [
            '1. 无需投资',
            '2. 快速简单工签项目',
            '3. 无名额 限制，成功率高',
            '4. 一人申请，全家受益。  ',
            '5. 可赴港生子',
          ],
          desc: ''
        } 
      ],
      [
        {
          title: '香港优势',
          list: [
            '1. 国际城市，中西荟萃，可以涉猎不同文化，扩展国际视野；',
            '2. 背靠祖国，面向世界，学生可以获得不同的学习体验与交流机会；',
            '3. 两文三语，沟通便利，便利学生融入 学习生活；',
            '4. 世界枢纽，通向国际，以香港作跳板直达国际；',
            '5. 完善法治，安全自由，全球最安全的城市之一，鼓励自由学习；',
            '6. 优质教育，国际认可，毕业后可 前往世界各地继续升学；',
            '7. 环境优良，经济繁荣，配套先进齐备，同时拥有自然美景，体验学习以外的精彩生活。'
          ],
          desc: '有配额的移民吸纳计划，旨在吸引高技术人才或优才来港定居，借以提升香港的竞争力。 获批准的申请人无须在来港定居前先获得本地雇主聘任。 同时可带同配偶及18岁以下未婚及受养的子女来港。不同背景，不同选择。'
        },
        {
          title: '1.副学士：曲线上名校',
          list: [
            '低门坎永居',
            '高中及以上学历'
          ],
          desc: ''
        },
        {
          title: '2.本科：世界名校本科',
          list: [
            '全家均可获得香港身份'
          ],
          desc: ''
        },
        {
          title: '3.研究生：学制短，1年毕业可留港工作',
          list: [
            '*留学签证+IANG宽松签证，自由进出香港，换工作不受限制'
          ],
          desc: ''
        }
      ],
      [
        {
          title: '香港优势',
          list: [
            '1. 国际城市，中西荟萃，可以涉猎不同文化，扩展国际视野；',
            '2. 背靠祖国，面向世界，学生可以获得不同的学习体验与交流机会；',
            '3. 两文三语，沟通便利，便利学生融入 学习生活；',
            '4. 世界枢纽，通向国际，以香港作跳板直达国际；',
            '5. 完善法治，安全自由，全球最安全的城市之一，鼓励自由学习；',
            '6. 优质教育，国际认可，毕业后可 前往世界各地继续升学；',
            '7. 环境优良，经济繁荣，配套先进齐备，同时拥有自然美景，体验学习以外的精彩生活。'
          ],
          desc: '有配额的移民吸纳计划，旨在吸引高技术人才或优才来港定居，借以提升香港的竞争力。 获批准的申请人无须在来港定居前先获得本地雇主聘任。 同时可带同配偶及18岁以下未婚及受养的子女来港。不同背景，不同选择。'
        },
        {
          title: '申请资格：',
          list: [
            '1. 申请人无犯罪记录',
            '2. 良好教育背景，本科毕业或以上',
            '3. 所开设业务能对香港经济带来证明影响：<br><span style="margin-left: 10px;"></span>包括：<br><span style="margin-left: 10px;"></span>a. 业务计划（业务性质、市场分析、市场定位、经营方向、销售对象、产品销售策略）；<br><span style="margin-left: 10px;"></span>b. 营业额；<br><span style="margin-left: 10px;"></span>c. 个人或公司存款，最近一年审计报告；<br><span style="margin-left: 10px;"></span>d. 投资款项；<br><span style="margin-left: 10px;"></span>e. 雇佣人数；<br><span style="margin-left: 10px;"></span>f. 有无专利或其他创新元素'
          ],
          desc: ''
        }
      ]
    ]
  },
  {
    country: 'Malta',
    title: '马耳他永居',
    subTitle: '马耳他护照',
    contents: [
      {
        title: '国家特色 ：',
        list: [
          '►欧盟国家、欧元区国家、申根国家和英联邦国家；',
          '►欧盟绿卡、畅行欧洲；',
          '►一人申请，四代受惠；',
          '►无移民监 只需申请前登陆一次即可；',
          '►无须资金来源证明；',
          '►达居住要求 5 年后即可取得欧盟护照，即可享有欧盟身份；',
          '►南欧瑞士 , 健全银行体系',
        ],
        desc: ''
      },
      {
        title: '申请条件：',
        list: [
          '1. 主申请年龄年满18周岁以上；',
          '2. 无犯罪记录'
        ],
        desc: ''
      },
      {
        title: '优点：',
        list: [
          '安全性高，先批复后投资，项目成功了再投资'
        ],
        desc: ''
      },
      {
        title: '免签国家：',
        list: [
          '包括港澳，全球184国免签'
        ],
        desc: ''
      }
    ]
  },
  {
    country: 'Cyprus',
    title: '塞浦路斯永居',
    subTitle: '塞浦路斯护照',
    contents: [
      {
        title: '国家特色 ：',
        list: [
          '享受欧盟成员国福利；2021年到英国居住5年，第六年可享有英国永居身份；无全球征税；无房产税；无遗产税；可以自由定居28个欧盟成员国（包括英国），可以在瑞士，挪威等国工作学习生活，可在海外银行开户。政策透明合法，尊贵身份高净值客户必备。'
        ],
        desc: ''
      },
      {
        title: '申请条件：',
        list: [
          '1. 主申请年龄年满18周岁以上；',
          '2. 无犯罪记录'
        ],
        desc: ''
      },
      {
        title: '优点：',
        list: [
          '享受欧盟成员国福利；无全球征税；无房产税；无遗产税'
        ],
        desc: ''
      },
      {
        title: '免签国家：',
        list: [
          '包括港澳，全球173个国家；利用塞浦路斯护照可以轻松申请10年多次往返美国签证'
        ],
        desc: ''
      }
    ]
  },
  {
    country: 'Montenegro',
    title: '黑山移民',
    subTitle: '黑山护照',
    contents: [
      {
        title: '国家特色 ：',
        list: [
          '黑山是位于东南欧巴尔干半岛上的地中海沿岸国家，希腊以北，与意大利隔海相望，是欧洲高端度假国的代表，号称巴尔干半岛地区的“摩纳哥”。'
        ],
        desc: ''
      },
      {
        title: '申请条件：',
        list: [
          '1. 主申请年龄年满18周岁以上；',
          '2. 无犯罪记录'
        ],
        desc: ''
      },
      {
        title: '优点：',
        list: [
          '欧洲国家中税务最低的国家'
        ],
        desc: ''
      },
      {
        title: '免签国家：',
        list: [
          '包括港澳，全球106国免签'
        ],
        desc: ''
      }
    ]
  },
  {
    country: 'Turkey',
    title: '土耳其移民',
    subTitle: '土耳其护照',
    contents: [
      {
        title: '国家特色 ：',
        list: [
          '欧盟候选国，横跨欧亚两洲，地理位置独特，虽为亚洲国家但政治、经济、文化等均实行欧洲模式，是欧盟的候选国之一。配套设施好，适合移居生活。'
        ],
        desc: ''
      },
      {
        title: '申请条件：',
        list: [
          '1. 主申请年龄年满18周岁以上；',
          '2. 无犯罪记录'
        ],
        desc: ''
      },
      {
        title: '优点：',
        list: [
          '英美绝佳跳板，政治运行稳定'
        ],
        desc: ''
      },
      {
        title: '免签国家：',
        list: [
          '包括港澳，泰国，全球117国免签'
        ],
        desc: ''
      }
    ]
  },
  {
    country: 'Antigua',
    title: '安提瓜移民',
    subTitle: '安提瓜护照',
    contents: [
      {
        title: '国家特色 ：',
        list: [
          '英联邦国家，有良好民主制度，联合国成员，旅游业为主要经济来源'
        ],
        desc: ''
      },
      {
        title: '申请条件：',
        list: [
          '1. 主申请年龄年满18周岁以上；',
          '2. 无犯罪记录'
        ],
        desc: ''
      },
      {
        title: '优点：',
        list: [
          '投资额度小，无失败案例'
        ],
        desc: ''
      },
      {
        title: '免签国家：',
        list: [
          '包括中国大陆，港澳地区，全球138国免签'
        ],
        desc: ''
      }
    ]
  },
  {
    country: 'St. Lucia',
    title: '圣卢西亚移民',
    subTitle: '圣卢西亚护照',
    contents: [
      {
        title: '国家特色 ：',
        list: [
          '英联邦国家，没有与中国建交'
        ],
        desc: ''
      },
      {
        title: '申请条件：',
        list: [
          '1. 主申请年龄年满18周岁以上；',
          '2. 无犯罪记录'
        ],
        desc: ''
      },
      {
        title: '优点：',
        list: [
          '单人办理最划算'
        ],
        desc: ''
      },
      {
        title: '免签国家：',
        list: [
          '包括中国大陆，港澳地区，全球156国免签'
        ],
        desc: ''
      }
    ]
  },
  {
    country: 'Dominic',
    title: '多米尼克移民',
    subTitle: '多米尼克护照',
    contents: [
      {
        title: '国家特色 ：',
        list: [
          '加勒比唯一更名不显示曾用名的护照。 多米尼克护照近2年已批复近8000例，位于加勒比首位也是加勒比护照申请之和，是全球申请人数、使用人数较多的第二本护照。 根据PWM英国《金融时报》2019年8月19日报告，2019年多米尼克在全球投资入籍项目中再次排名第一，这也是多米尼克连续三年蝉联第一！'
        ],
        desc: ''
      },
      {
        title: '申请条件：',
        list: [
          '1. 主申请年龄年满18周岁以上；',
          '2. 无犯罪记录'
        ],
        desc: ''
      },
      {
        title: '优点：',
        list: [
          '移民额度小 移民局要求3个月内完成文件审核'
        ],
        desc: ''
      },
      {
        title: '免签国家：',
        list: [
          '包括港澳，全球154国免签'
        ],
        desc: ''
      }
    ]
  },
  {
    country: 'SaintKitts',
    title: '圣基茨移民',
    subTitle: '圣基茨护照',
    contents: [
      {
        title: '国家特色 ：',
        list: [
          '世界上最早开放投资入籍项目的国家 一步到位，无需居住'
        ],
        desc: ''
      },
      {
        title: '申请条件：',
        list: [
          '1. 主申请年龄年满18周岁以上；',
          '2. 无犯罪记录'
        ],
        desc: ''
      },
      {
        title: '优点：',
        list: [
          '可持E2签证再美国长期生活'
        ],
        desc: ''
      },
      {
        title: '免签国家：',
        list: [
          '包括中国内地，港澳地区，全球147国免签'
        ],
        desc: ''
      }
    ]
  },
  {
    country: 'Grenada',
    title: '格林纳达移民',
    subTitle: '格林纳达护照',
    contents: [
      {
        title: '国家特色 ：',
        list: [
          '最适合做美国跳板的国家，快速实现通往美国，英联邦国家'
        ],
        desc: ''
      },
      {
        title: '申请条件：',
        list: [
          '1. 主申请年龄年满18周岁以上；',
          '2. 无犯罪记录'
        ],
        desc: ''
      },
      {
        title: '优点：',
        list: [
          '可持E2签证再美国长期生活'
        ],
        desc: ''
      },
      {
        title: '免签国家：',
        list: [
          '包括中国内地，港澳地区，全球147国免签'
        ],
        desc: ''
      }
    ]
  },
  {
    country: 'Vanuatu',
    title: '瓦努阿图移民',
    subTitle: '瓦努阿图护照',
    contents: [
      {
        title: '国家特色 ：',
        list: [
          '澳洲后花园气候宜人，与中国只有3小时时差，投资费用低'
        ],
        desc: ''
      },
      {
        title: '申请条件：',
        list: [
          '1. 主申请年龄年满18周岁以上；',
          '2. 无犯罪记录'
        ],
        desc: ''
      },
      {
        title: '优点：',
        list: [
          '手续简单，法律完善，一人申请，三代同行'
        ],
        desc: ''
      },
      {
        title: '免签国家：',
        list: [
          '包括港澳，全球130国免签'
        ],
        desc: ''
      }
    ]
  },
  {
    country: 'Canada',
    title: '加拿大创业移民签证计划',
    subTitle: '加拿大创业移民签证计划',
    contents: [
      {
        title: '国家特色 ：',
        list: [
          '自然资源丰富，素有“枫叶之国”之称。以高质量的教育体制，完善的社会福利保障体系、丰富多彩的多元文化的社会环境而著称，是世界上经济最发达的国家之一。<br>根据联合国基于教育质量、国民收入、生活水平、 健康状况等方面的综合评定，曾连续7年被评为世界上最适合居住的国家。作为移民大国，加拿大依旧是敞开怀抱吸引海外人士的传统移民国家，成为大量企业家、公司高管、中产家庭的移民首选。'
        ],
        desc: ''
      },
      {
        title: '申请条件：',
        list: [
          '1. 商业或技术领域经验；',
          '2. 可以有资金支持自己和家人在加拿大生活'
        ],
        desc: ''
      },
      {
        title: '优点：',
        list: [
          '1.  永久居留权； ',
          '2. 22岁以下子女可跟随移民；',
          '3. 加拿大永久居留最快的签证计划 '
        ],
        desc: ''
      },
      {
        title: '免签国家：',
        list: [
          '包括中国港澳地区，上海（转机），泰国等183个国家和地区'
        ],
        desc: ''
      }
    ]
  }
]

module.exports = data;