const jsonData = [
  [
    {
      title: '泰国尊荣卡',
      desc: '泰国尊荣卡泰国精英签，是泰国政府针对高端精英人士颁发的VIP签证，拥有精英签，可以在泰国长期居住，度假，养老，经商等，也可以作为护照搭配中转的身份，同时在环球办理泰国精英签，环球还免费协助客户申请泰国盘古银行的贵宾账户，境外转款无限制，也不需要解释资金来源。',
      list: [
        '1. 如何办理泰国精英签？<br>答：现在办理，只需要提供3份数据。',
        '2. 办理周期需要多久？ <br>答：从递交到批复需要3个月的时间，环球客户有4周获批的案例。 ',
        '3. 泰国精英签套餐包括哪些？ <br>答：泰国精英签套餐包括5年，10年，20年，单人和家庭都可以，取决于您的预算来选择套餐，具体费用和服务可参考下图'
      ]
    },
    {
      title: '个人会员：',
      desc: '<i class="el-icon-caret-right"></i>多次入境签证，5年最多 延展3次（共20年）<br><i class="el-icon-caret-right"></i>机场接送服务<br><i class="el-icon-caret-right"></i>英语24小时服务 中文6am-9pm（Chinese service GMT + 7）<br><i class="el-icon-caret-right"></i>豪华轿车接送（不限次数）<br><i class="el-icon-caret-right"></i>高尔夫和SPA（每年各24次）<br><i class="el-icon-caret-right"></i>全身身体检查 （每年1次）',
      list: []
    },
    {
      title: '家庭会员：',
      desc: '<i class="el-icon-caret-right"></i>多次入境签证，根据会员种类提供为期5-20年签证<br><i class="el-icon-caret-right"></i>机场接机服务<br><i class="el-icon-caret-right"></i>英语24小时服务<br><i class="el-icon-caret-right"></i>豪华轿车接送（根据选择方案）<br><i class="el-icon-caret-right"></i>高尔夫和SPA（根据选择方案）', 
      list: []
    }
  ],
  [
    {
      title: '',
      desc: '所需材料：护照首页信息页清晰彩色扫描件；提供半年内拍摄的两张两寸白底彩色照片（半年内 拍摄，规格35*45mm）',
      list: []
    }
  ],
  [
    {
      title: '',
      desc: '所需材料：护照首页信息页清晰彩色扫描件；提供半年内拍摄的两张两寸白底彩色照片（半年内 拍摄，可电子版本，规格35*45mm）',
      list: []
    }
  ],
  [
    {
      title: '',
      desc: '所需材料：<br>1. 大陆护照；空白签证页有2页以上；护照有效期剩7个月以上；<br>2. 45*45mm彩色证件照，免冠、免照片；不得与护照首页的照片相同；<br>3. 签证申请表（可请客服转发）；<br>4. 有效身份证。儿童可以用出生证明代替；<br>5.有效户口本，完整无残缺；<br>6. 盖公司公章，真实的工作证明。格式不限，写清楚即可。学生提供在读证明；<br>7. 复印营业执照副本，盖公司公章；<br>8. 半年银行流水，跟工作地一致。流水要丰富，10万以上余额。夫妻可共用10万流水',
      list: []
    }
  ],
  [
    {
      title: '',
      desc: '所需材料：<br>1. 回国后有效期在6个月以上的因私护照原件，无破损及污损，持照人签名处须有本人签名；如有旧护照，请一并提供旧护照原件；请至少留有三页以上连续的空白页；<br>2. 在线填写签证申请表（可提供信息，由客服填写）；<br>3. 申请人所在户口本的整本复印件（所有信息页均A4纸复印，空白页除外）; 申请人如是集体户口，请提供集体户口首页复印件（尽量提供）及本人信息页复印件（必须提供）；<br>4. 在职证明；<br>5. 营业执照；<br>6. 结婚证；<br>7. 银行对账单（3-6个月）；<br>8. 社保缴纳记录；<br>9. 房产证；<br>10.驾照* 如有',
      list: []
    }
  ],
  [
    {
      title: '',
      desc: '所需材料：<br>1. 面签：因私护照首页彩色扫描件，有效期需超过回程之后六个月以上，并且至少有两页共使用的签证空白页；<br>代传递：因私护照原件，有效期需超过回程之后六个月以上，并且至少有两页共使用的签证空白页；<br>2. 1张在最近六个月内拍摄的2英寸x2英寸（50毫米x50毫米）照片；<br>面签：1张在最近六个月内拍摄的2英寸x2英寸（50毫米x50毫米）电子版照片（照相馆直接照出的电子版，不能是扫描件）；<br>3. 填写非移民签证电子申请表（可提供信息，客服代填）',
      list: []
    }
  ],
  [
    {
      title: '',
      desc: '所需材料：<br>1. 护照首页信息页清晰彩色扫描件（如G开头旧护照请一并扫描尾页签字页）；<br>2. 扫描时请一并附加一个便条，写上您准确的出行时间（签证按此时间生效） ；<br>3. 有效期离行程结束后至少有6个月 ；<br>4. 至少有两页完整连续的空白页，不包含备注页； <br>5. 护照完整无破损、无水渍；<br>6. 照片 ；<br>a.彩色电子版 ；<br>b.规格：35mmX45mm 长方形 ；<br>c.白色背景；<br>7.V14申请表（原件），真实完整填写（出行时间，填写联系电话需保持畅通），并且本人中文签字（签名要跟护照上签名一致）；<br>8.身份证正反面复印件，一定要清晰可见的复印件 （彩印效果最佳，复印不清晰，请提供电子版），旅行期间，身份证在有效期；<br>9.<br>【1】申请人本人户口本整本复印 （有信息页都要） ；<br>【2】集体户口提供户主和本人页复印 ；<br>特别注意： <br>（1）如丢失，请提供派出所出具的户籍证明 ；<br>（2）若一家人办理，户口不在同一户口本，需分别提供户口本整本复印',
      list: []
    }
  ],
  [
    {
      title: '',
      desc: '所需材料：基本申请材料<br><br>1. 护照：中国人民共和国承认的、有效期6个月以上、有空白签证页的外国护照原件。<br>2. 签证申请表及照片：清晰、如实、完整填写并由本人（监护人）签名的《中华人民共和国签证申请表》1份，所附照片要求为：近期（6个月内）、正面、彩色（白色背景）、免冠、小2寸护照照片（48mm×33mm）。<br>3. 合法入境或居留证明：您需提供在所在国或地区合法入境、居留、工作、学习的有效证明的原件（访客合法入境证明或居民身份证及合法逗留签证）<br>※ 如您曾具有中国国籍，现已取得外国国籍，则：如您系首次申请中国签证，须提供原中国护照原件及护照照片资料页影本；如曾获中国签证并持新换发的外国护照申请签证，须提供原外国护照照片资料页及曾获得的中国签证影本（如果新护照所记载的姓名与原护照不一致，还须提供有关官方出具的更改姓名的证明文件）。',
      list: []
    }
  ]
]

module.exports = jsonData;